/* Localized versions of Info.plist keys */

CFBundleName = "mathfact";
CFBundleGetInfoString = "mathfact version 0.1, Copyright 2008 Patrick Hurley.";
NSHumanReadableCopyright = "Copyright 2008 Patrick Hurley.";
